export const initialMessage = `Привет! Этот чат-бот создан для быстрой обратной связи с русскоговорящими анонимными алкоголиками по всему миру.

Мы поможем Вам:
- Найти ближайшую к Вам группу на русском языке.
- Найти ближайшего от Вас анонимного алкоголика, готового Вам помочь.
- Помочь найти наставника, который поделится опытом выздоровления от алкоголизма с помощью программы АА.
- Ответить на ваши вопросы по социализации после реабилитации.
- Связать Вас с АА в Вашей стране проживания.

С любовью и поддержкой,
Международная Ассамблея Русскоязычных Анонимных Алкоголиков.`

export const errorMessage = `Произошла ошибка при отправке. Пожалуйста, посылайте только текстовые сообщения.`

export const sendMessage = `Сообщение отправлено.`
