export const data = {
  initialMessage: `Привет! Этот чат-бот создан для быстрой обратной связи с русскоговорящими анонимными алкоголиками по всему миру.

  Мы поможем Вам:
  - Найти ближайшую к Вам группу на русском языке.
  - Найти ближайшего от Вас анонимного алкоголика, готового Вам помочь.
  - Помочь найти наставника, который поделится опытом выздоровления от алкоголизма с помощью программы 12 шагов.
  - Ответить на ваши вопросы по социализации после реабилитации.
  - Связать Вас с АА в Вашей стране проживания.
  
  С любовью и поддержкой,
  Международная Ассамблея Русскоязычных Анонимных Алкоголиков.`,
  errorMessageType: `Произошла ошибка при отправке. Пожалуйста, посылайте только текстовые сообщения.`,
  eternalError: `Суперошибка. Разраба на мыло, срочно!`,
  sendMessage: `Сообщение отправлено.`,
  botIsRunning: `Бот запустился на порту `,
  botLaunchError: `Бот не запустился`,
  invalidConfig: `Не правильный код конфигурации: передайте в параметр функции "prod" для режима продукции и "dev" для режима разработки.`
};
